2gua.rainbow-brackets
AlanWalk.markdown-toc
alefragnani.numbered-bookmarks
brapifra.phpserver
codingyu.laravel-goto-view
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
eamodio.gitlens
felixfbecker.php-debug
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
helloenjoi.backpack-snippets
hollowtree.vue-snippets
kokororin.vscode-phpfmt
mdickin.markdown-shortcuts
mhutchie.git-graph
mikestead.dotenv
ms-python.python
msjsdiag.debugger-for-chrome
mtxr.sqltools
octref.vetur
onecentlin.laravel-blade
onecentlin.laravel5-snippets
PrimaFuture.open-php-html-js-in-browser
sdras.vue-vscode-snippets
stef-k.laravel-goto-controller
techer.open-in-browser
thekalinga.bootstrap4-vscode
vscode-icons-team.vscode-icons
yzhang.markdown-all-in-one
